<?php require_once __DIR__ . '/_header.php'; ?>

<div class="main-container__main-title">
    <div class="main-title__title-container">
        <h2 class="title-container__text">УСЛОВИЯ РАБОТЫ</h2>
    </div>
</div>
<div class="main-container__main-content">
    <div class="main-content__content-container">
        <p class="content-container__paragraph">Доступные рабочие места находятся в пищевой (мясной) промышленности в качестве обвальщиков мяса, мясников, жиловщиков и / или их  помощников с почасовой заработной платой в размере от 11 евро брутто(без вычетов).<br> После вычета налогов, от 7,81 евро/час для бездетных и от 8.84 евро/час для тех, у кого есть дети (обязательно свидетельство о браке и свидетельство о рождении ребенка).<br> В среднем рабочие работают 176 часов в месяц или 22 дня по 8 часов.<br> В первый месяц работы проверяется квалификация работника. Чем выше квалификация работника, тем выше почасовая оплата в последующие месяцы.<br>Обязательным условием приема на работу является наличие диплома профильного учебного заведения по вышеуказанным профессиям.<br> Есть возможность работы сверхурочно.</p><br>
        <p class="content-container__paragraph">Что касается размещения, то у сотрудника есть возможность (по желанию) остановиться в одном из домов / квартир, предоставленных компанией (по 2 человека в комнате), с общей арендной платой в месяц 250 евро вместе с коммунальными услугами.<br>Транспортировка от места проживания до места работы организуется автобусами, предоставляемыми работодателем.<br>Гигиенические и защитные рабочие материалы, спецодежда, спецобувь также предоставляются работодателем.</p><br>
        <p class="content-container__paragraph">Рабочие получают полный социальный пакет, который включает в себя:<br>- все страховки, предусмотренные немецким законодательством, такие как медицинское страхование, пенсионное страхование, страхование по безработице, страхование от несчастных случаев и т.д.<br>- оплата больничных листов,<br>- оплачиваемый ежегодный отпуск,<br>- 13 зарплата и премии</p><br>
        <p class="content-container__paragraph">С момента прибытия работников в Германию, они будут приняты нашими сотрудниками, которые помогут им открыть банковские счета и получить банковские карточки, на которые им будет перечислятся зароботная плата;<br> получить санитарную книжку и пройти курсы гигиены (которые необходимы для работников пищевой промышленности).</p><br>
        <p class="content-container__paragraph">Так же по всем вопросам вы сможете связаться с нашим украинским представительством с помощью телефона, мессенджеров Viber или Whatsapp.</p><br>
        <p class="content-container__paragraph">Возраст выбранных должен быть от 18 до 45 лет, знание немецкого языка не является обязательным.</p><br>
        <p class="content-container__paragraph">Прием на работу будет производиться с 01.03.2020. Документы для выезда на работу в Германию и подтверждения квалификации принимаются уже сейчас.</p><br>
        <p class="content-container__paragraph">Если работники проявят серьезность и ответственность на рабочем месте, а затем захотят перевезти мужа / жену в Германию на работу, компания сделает все возможное, чтобы помочь им.</p><br>
    </div>
</div>

<?php require_once __DIR__ . '/_footer.php'; ?>
